{
  "koerper": {
    "name": "Körperbewusstsein",
    "phases": {
      "7": {
        "entries": [
          {
            "description": "Will Tätigkeiten selbstständig ausführen.",
	    "additionalInformation": "Sich anziehen, Windel ausziehen/schließen, Schuhe zumachen, Waschen usw, lehnt Hilfe ab und möchte selbstständig sein, auch wenn die Kompetenz, die Dinge alleine zu tun, noch nicht vorhanden ist."
          },
          {
            "description": "Zeigt Interesse, die Toilette oder den Topf zu benutzen.",
	    "additionalInformation": "Zieht an der Windel, wenn sie nass ist, möchte zur Toilette oder auf den Topf, auch wenn es dann häufig nicht immer die Blase entleert oder Stuhlgang hat."
          },
          {
            "description": "Trocknet sich die Hände nach den Wasche ab."
          },
          {
            "description": "Schnaubt leicht in das Taschentuch beim Naseputzen.",
	    "additionalInformation": "Wenn man ihm ein Taschentuch anbietet, wischt es nicht nur, sondern schnaubt leicht ins Taschentuch hinein."
          },
          {
            "description": "Zieht sich einige Kleidungstücke an und aus.",
	    "additionalInformation": "Zieht Socken an, ohne den richtigen Sitz der Ferse oder der Zehen zu berücksichtigen, zieht die Hose beim Toilettengang aus oder herunter und zieht sie wieder hoch."
          },
          {
            "description": "Isst und trinkt weitgehend selbstständig.",
	    "additionalInformation": "Isst geschickt mit dem Löffel, eventuell auch mit der Gabel, isst mit der Hand belegte Brote oder Brötchen, trinkt sicher aus Glas oder Tasse."
          },
          {
            "description": "Interessiert sich für den eigenen Kot und den anderer.",
	    "additionalInformation": "Interessiert sich für den eigenen Kot, möchte diesen vielleicht anfassen, daran riechen, damit schmieren oder ihn behalten, macht deshalb vielleicht lieber in die Windel oder in den Topf als in die Toilette."
          }
        ]
      },
      "8": {
        "entries": [
          {
            "description": "Wäscht sich die Mundpartie und die Hände.",
	    "additionalInformation": "Gibt Seife auf den Waschlappen oder auf die Hände und wäscht sich das Gesicht mit dem einen oder anderen nach dem Essen oder nach Aufforderung."
          },
          {
            "description": "Geht von selbst zur Toilette.",
	    "additionalInformation": "Geht auf die Toilette, sagt eventuell vorher Bescheid, bittet darum, den Knopf der Hose zu öffnen, versorgt sich selbst, mag zum Po abwischen aber noch rufen, gibt deutlich an, wobei es Hilfe benötigt, merkt vielleicht nicht immer rechtzeitig, wenn es muss."
          },
          {
            "description": "Legt Wert darauf, dass seine Sachen oder Kleidung am richtigen Platz sind.",
	    "additionalInformation": "Rückt seine Schuhe zurecht, wenn diese an der Garderobe am falschen Platz stehen, möchte die Jacke am richtigen Haken haben, legt eventuell ein Kuscheltier, das es von zu Hause mitgebracht hat, in sein Fach, zeigt Besucher sein eienes Fach und ist stolz drauf."
          },
          {
            "description": "Entwickelt Abneigung und Vorliebe für bestimmte Kleidungsstücke.",
	    "additionalInformation": "Besteht vielleicht auf Hosen mit Taschen oder auf Kleidungsstücken mit einer bestimmten Farbe."
          },
          {
            "description": "Zieht sich die Schuhe allein an.",
	    "additionalInformation": "Zieht sich Hausschuhe an, bei Straßenschuhen braucht es viel Zeit und vielleicht verbale Begleitung sowie eventuell kleine Hilfen bei schwierigen Verschlüssen."
          },
          {
            "description": "-"
          },
          {
            "description": "-"
          }
        ]
      },
      "9": {
        "entries": [
          {
            "description": "Zeigt Geschicklichkeit bei der Benutzung von Essutensilien.",
	    "additionalInformation": "Hält Besteck entspannt in der Hand und führt das Besteck aus dem Handgelenk heraus zum Mund, zerteilt Speisem wie Kartoffeln oder Eierkuchen mit der Gabel."
          },
          {
            "description": "Zeigt gute Koordination beim An - und Ausziehen.",
	    "additionalInformation": "Zieht sich Hose, Pullover, Jacke an und aus, wenn man ihm Zeit und verbale Begleitung gibt, benötigt noch Unterstützung bei kniffeligen Kleidungsstücken mit schwer zu öffnenden Verschlüssen oder engen Pullovern."
          },
          {
            "description": "Braucht tagsüber keine windel mehr."
          },
          {
            "description": "Ist weitgehend selbstständig beim Frühstück und Abendbrot.",
	    "additionalInformation": "Entscheidet, was es essen möchte, schmiert und belegt sein Brot oder Brötchen, gießt sich Tee ein."
          },
          {
            "description": "Beginnt, Menschen zu malen.",
	    "additionalInformation": "Malt erste Kopffüßler mit Augen und Strichen für Arme und Beine."
          },
          {
            "description": "Kennt sein eigenes Geschlecht.",
	    "additionalInformation": "Ordnet sich als Mädchen oder Junge ein, wenn es gefragt wird, ob es ein Mädchen oder ein Junge ist, antwortet es prompt und eventuell empört."
          },
          {
            "description": "-"
          }
        ]
      },
      "10": {
        "entries": [
          {
            "description": "Versucht, mit dem Messer zu schneiden.",
	    "additionalInformation": "Versucht, mit dem Messer zu schneiden, und bemüht sicht, nicht zu kleckern, schneidet Würstchen oder Kartoffeln, wechselt eventuell nach dem Schneiden die Hand und isst mit der Gabel weiter."
          },
          {
            "description": "Zieht sich selbstständig an."            
          },
          {
            "description": "Geht selbstständig zur Toilette und erledigt alles ohne Hilfe.",
	    "additionalInformation": "Wischt sich selbst den Po, mag aber bei schwierigen Knöpfen evtl. um Hilfe bitten."
          },
          {
            "description": "Macht Konversation bei Mahlzeiten, ohne sich beim Essen stören zu lassen.",
	    "additionalInformation": "Beteiligt sich an Tischgesprächen, isst aber weiter."
          },
          {
            "description": "Beteiligt sich aktiv an der Vorbereitung des Essens.",
	    "additionalInformation": "Fügt Zutaten hinzu, wäscht und schneidet Gemüse, portioniert, schüttet um oder dekoriert etc."
          },
          {
            "description": "Weiß, warum es sich die Zähne putzen soll.",
	    "additionalInformation": "Selbst wenn es keine Lust hat, sich die Zähne zu putzen, kann es auf Nachfrage erklären, warum Zähneputzen wichtig ist, belehrt auch gerne andere."
          },
          {
            "description": "-"
          }
        ]
      },
      "11": {
        "entries": [
          {
            "description": "Weiß über den Gesundheitswert einiger Speißen Bescheid.",
	    "additionalInformation": "Weiß, dass zu viele Süßigkeiten ungesund und schlecht für die Zähne sind, dass Vollkornbrot gesünder ist als Weißbrot, dass Obst und Gemüse gesund sind, kann einige gesunde und weniger gesunde Nahrungsmittel nennen bzw zwischen gesunden und weniger gesunden Nahrungsmittel unterscheiden."
          },
          {
            "description": "Führt Körperpflege nach dem Essen oder vor dem Schlafen selbstständig durch.",
	    "additionalInformation": "Wäscht sich gesicht und Hände, trocknet sich ab und putzt sich die Zähne, mag Erinnerungen brauchen, führt die Körperpflege dann aber zuverlässig durch."
          },
          {
            "description": "Zeigt Interesse für körperliche Geschlechtsmerkmale.",
	    "additionalInformation": "Nutzt die Gelegenheit im Badezimmer oder Waschrau, eigene Geschlechtsmerkmale und die anderer zu betrachten, vergleicht und spricht über Geschlechtsmerkmale."
          },
          {
            "description": "Fordert manchmal, allein auf die Toilette gehen zu können.",
	    "additionalInformation": "Schickt anderer Kinder hinaus, möchte nicht, dass anderer gucken, möchte in Ruhe auf der Toilette sitzen, schließt die Tür."
          },
          {
            "description": "Malt einen Menschen mit Kopf, Körper, Armen und Beinen.",
	    "additionalInformation": "Malt Menschen mit Rumpf als Oval, Viereck oder Dreieck, von dem Armen und Beine abgehen, meist mit im Verhältnis zum Körper großem Kopf."
          },
          {
            "description": "Zeigt Vorsicht oder Zurückhaltung bei unbekannten Früchten, Beeren und Pilzen.",
	    "additionalInformation": "Weiß, dass es nicht alles kann, dass es auch giftige Früchte, Beeren und Pilze gibt, zeigt Beeren oder Pilze, die es gefunden hat, einem Erwachsenen und fragt, ob man diese essen kann."
          },
          {
            "description": "-"
          }
        ]
      },
      "12": {
        "entries": [
          {
            "description": "Zieht sich selbst vollständig an.",
	    "additionalInformation": "Zieht sich komplett von der Unterwäsche bis zur Straßenkleidung an (nach dem Turnen oder Schlafen), achtet dabei auf Vorder-, Rück-, Innen- und Außenseite der Kleidung, wenn es ein Kleidungsstück verdreht hat, dreht es dieses auf die richtige Seite."
          },
          {
            "description": "Putzt sich selbstständig die Nase.",
	    "additionalInformation": "Holt von sich aus ein Taschentuch oder fragt nach einem, wenn die Nase läuft, oder putzt sich die Nase nach Aufforderung; schnaubt mehrmals hintereinander und versucht, die Nase frei zu bekommen."
          },
          {
            "description": "Ist beim Frühstück (oder Abendbrot) vollkommen selbstständig.",
	    "additionalInformation": "Ist geschickt in der Benutzung von Essutensilien, im Aufstreichn und Schneiden; schüttet sich Cornflakes in die Schüssel, gießt Milch dazu; bereitet sich selbstständig Kako; schneidet Wurst oder Käse; schmiert sein Brot und schneidet es selbst durch."
          },
          {
            "description": "Hält sich in verschiedenen Situationen selbstständig und unaufgefordert sauber.",
	    "additionalInformation": "Wäscht sich unaufgefordert und selbstständig klebrige Hände nach dem Basteln oder Malen und wischt sich nach dem Essen oder Naschen auch um den Mund herum, wenn dort Essensspuren sind."
          },
          {
            "description": "Tobt sich manchmal bis zur Erschöpfung aus.",
	    "additionalInformation": "Rennt ohne äußeres Ziel; Ziel der motorischen Tätigkeit ist das Wahrnehmen der körperlichen Grenze, von körperlicher Erschöpfung."
          },
          {
            "description": "Spielt Spiele mit sexuellem Charakter.",
	    "additionalInformation": "Zieht sich mit einem anderer oder mehreren Kindern in Höhle oder anderen Ort zurück; erforscht durch Betrachten und Berühren die eigenen Geschlechtsteile und die der anderen."
          },
          {
            "description": "-"
          }
        ]
      },
      "13": {
        "entries": [
          {
            "description": "Verwendet die Bezeichnung rechts und links als Richtungs - oder Seitenangaben."
          },
          {
            "description": "Ist sich der Entblößung seines Körpers bewusst.",
	    "additionalInformation": "Ist zurückhaltend beim Ausziehen in Anwesenheit von Fremden oder in unvertrauten Situationen bzw. fragt Bezugspersonen, ob es Badekleidung braucht oder nicht; besteht evtl. auf Badekleidung."
          },
          {
            "description": "Isst mit Messer und Gabel.",
	    "additionalInformation": "Zerteilt oder schneidet sein Essen (auch Fleisch) selbst mit dem Messer, schiebt Essen mit dem Messer auf die Gabel; auch wenn es nicht die ganze Mahlzeit über Messer und Gabel benutzt."
          },
          {
            "description": "Bezeichnet Körperteile differenziert.",
	    "additionalInformation": "Kleiner Finger, Daumen, Ellenbogen, Schulter, Schienbein, Knöchel, Knie."
          },
          {
            "description": "Zeichnet Menschen mit verschiedenen Details.",
	    "additionalInformation": "Schuhe, Kleidung mit Knöpfen, Frisuren, Schmuck, Gürtel, Finger, evtl. Wimpern, Brauen, Tasche; verwendet oft geschlechtstereotype Details."
          },
          {
            "description": "Wählt seine Kleidung dem Wetter und der Gelegenheit entsprechend.",
	    "additionalInformation": "Beachtet Wetter, Feier, Anlass oder Funktion und sprcht darüber; erklärt, dass es besser einen Rock trägt oder heute besser eine Matschhose anzieht, und begründet seine Auswahl."
          },
          {
            "description": "-"
          }
        ]
      },
      "14": {
        "entries": [
          {
            "description": "Führt auch knifflige Aufgaben beim An - und Ausziehen aus.",
	    "additionalInformation": "Knöpft alle Knöpfe ohne Hilfe zu, selbst ganz kleine an Hemd oder Bluse oder schwierig platzierte; schließt den Hosenstall; fädelt Gürtel durch; handhabt Knöpfe an der Latzhose; zeigt hohe Motivation, die Aufgabe alleine zu bewältigen."
          },
          {
            "description": "Ist an der Herkunft von Babys interessiert.",
	    "additionalInformation": "Fragt, wie das Baby im Bauch wächst; guckt sich interessiert Bücher an, die sich mit dem Thema Schwangerschaft und Geburt befassen; interessiert sich für dieses Thema unabhängig davon, ob es einen aktuellen Anlass in der Familie gibt."
          },
          {
            "description": "Versorgt gern kleine Schrammen bei sich oder anderen mit Pflaster oder Verband.",
	    "additionalInformation": "Möchte bereitwillig kleine Wunden bei sich selbst oder anderen mit Pflaster versorgen, auch wenn es einem Erwachsenen nicht unbedingt notwendig erscheint; schneidet Pflaster zurecht, klebt es vorsichtig auf; versucht das Pflaster nur am Rand zu berühren; mag gerne Verbände anlegen; oft sind Pflaster und Verband größer als notwendig."
          },
          {
            "description": "Setzt sich mit geschlechtsbezogenen Stereotypen auseinander.",
	    "additionalInformation": "Hat genaue Vorstellungen davon, wie Jungen oder Mädchen aussehen, wie sie sich verhalten sollten und welche Kompetenzen und Aufgaben Jungen und Mädchen haben sollten, -Jungs sind stärker als Mädchen-; -Mädchen haben lange Haare, Jungs kurze-; hält gerne am stereotypen Einordnen fest."
          },
          {
            "description": "Hat einen Wackelzahn oder auch schon erste Zahnlücken",
	    "additionalInformation": "Beschäftigt sich intensiv mit seinem Wackelzahn, zeigt diesen gern anderen oder zeigt den ausgefallenen Zahn bzw. die entstandene Lücke stolz."
          },
          {
            "description": "Weiß, dass sich Mädchen und Jungen durch ihr biologoisches Geschlecht unterscheiden.",
	    "additionalInformation": "Selbst wenn als erstes Unterscheidungsmerkmal andere Kriterien wie Frisur oder Kleidung herangezogen werden, weiß es, dass sich die Geschlechter letztlich durch innere und äußere biologische Geschlechtsmerkmale unterscheiden."
          },
          {
            "description": "-"
          }
        ]
      },
      "15": {
        "entries": [
          {
            "description": "Weiß, wie Keime und Bakterien übertragen werden und dass sie krank machen können.",
	    "additionalInformation": "Weiß, dass Keime und Bakterien krank machen können, dass sie an den Händen haften und dass deshalb Händewaschen wichtig ist; dass Händewaschen wichtig ist, wenn es Tiere berührt hat oder diese seine Hand abgeleckt haben; weiß, dass man sich in die Armbeuge husten soll."
          },
          {
            "description": "Schließt sich häufig geschlechtsgleichen Gruppen an.",
	    "additionalInformation": "Spielt in den Pausen überwiegend mit Kindern des gleichen Geschlechts; vor allem in größeren Gruppen ist die Kleingruppenbildung häufig vom Geschlecht abhängig."
          },
          {
            "description": "Versteht, dass rechts und links körperorientierte Bezeichnungen sind.",
	    "additionalInformation": "Wenn es einen Weg oder die Position eines anderen nachvollziehen will, dreht es sich evtl. in die entsprechende Richtung, um nachzuvollziehen, wo die linke oder rechte Seite ist; weiß dass recht und links von der Körperposition abhängige Bezeichnungen sind."
          },
          {
            "description": "Besteht darauf sich alleine zu duschen.",
	    "additionalInformation": "Möchte sich alleine duschen oder baden; wäscht sich auch die Haare alleine, auch wenn es den Schaum vielleicht noch nicht vollkommen auswäscht; lehnt Hilfe oft vehement ab."
          },
          {
            "description": "Hat eine Vorstellung von den verschiedenen Stufen der Verdauung.",
	    "additionalInformation": "Weiß und spricht darüber, dass die Nahrung durch die Speiseröhre in den Magen rutscht, dort bearbeitet wird und dann den Darm durchläuft, dass auf diesem Weg Nährstoffe in den Körper gelangen und der Rest als Kot ausgeschieden wird."
          },
          {
            "description": "Zeichnet Menschen mit durchgängiger Kontur und in Aktivität.",
	    "additionalInformation": "Stellt Menschen nun auch in Bewegung oder bei einer Tätigkeit dar, wobei Arme und Beine in Schrägstellung stehen und in die gleiche Richtung zeigen; stark verlängerte, zu einem Werkzeug hingerichtete Arme zeigen den Menschen bei einer Tätigkeit; der Körper des Menschen wird mit einer druchgängigen Kontur gezeichnet und nicht mehr aus einzelnen Teilen zusammengesetzt; der Kopf mag manchmal noch angesetzt sein."
          },
          {
            "description": "-"
          }
        ]
      },
      "16": {
        "entries": [
          {
            "description": "Hat grundlegende Kenntnisse über den Umgang mit Lebensmitteln.",
	    "additionalInformation": "Weiß etwas über die Haltbarkeit von Lebensmitteln, welche kühl und welche trocken gelagert werden sollten; weiß, dass man kleine faule Stellen aus Obst herausschneiden kann und soll, dass Kartoffeln keimen, dass man Obst vor Fliegen schützen sollte, dass Brotdose und Trinkflasche regelmäßig geleert und gereinigt werden sollten."
          },
          {
            "description": "Inszeniert erstes Verliebtsein.",
	    "additionalInformation": "Schreibt Liebesbriefe; geht evtl. Hand in Hand mit dem oder der -Verliebten-; spricht über das Verliebtsein; teilt gerne mit, wer in wen verliebt ist."
          },
          {
            "description": "Bezeichnet alle sichtbaren Körperteile."
          },
          {
            "description": "Identifiziert rechts und links beim Gegenüber sicher."
          },
          {
            "description": "Beteiligt sich an geschlechtsgemischten Rangeleien.",
	    "additionalInformation": "Rangelt mit Jungen und Mädchen; beteiligt sich an körperbetonten Rangelspielen, bei denen Mädchen gegen Jungen kämpfen und umgekehrt; hat häufiger spielerische Rangeleien mit einem Jungen bzw. Mädchen."
          },
          {
            "description": "Weiß, dass körperliche Phänomene verschiedene Ursachen haben können.",
	    "additionalInformation": "Weiß bzw. denkt manchmal laut darüber nach, dass ein roter Kopf Wut oder Scham bedeuten kann, aber vielleicht auch, dass jemand Fieber hat oder sich angestrengt hat; kennt körperliche Anzeichen wie feuchte Hände bei Aufregung und Stress."
          },
          {
            "description": "-"
          }
        ]
      },
      "17": {
        "entries": [
          {
            "description": "Wäscht sich selbstständig die Haare.",
	    "additionalInformation": "Schäumt die Haare ein, wäscht und spült sie aus, kämmt und föhnt sich die Haare."
          },
          {
            "description": "Interessiert sich fürs Kochen und Backen.",
	    "additionalInformation": "Möchte selbstständig den Nachtisch zubereiten; hilft bei der Zubereitung von Speisen, möchte dabei kleune Aufgaben übernehmen wie Eierkuchen wenden oder Nudeln kochen u.Ä.; möchte beim Backen aktiv beteiligt sein oder selbst einen Rührkuchen oder nach einer Backmischung backen."
          },
          {
            "description": "Kennt wesentliche Funktionen von Organen.",
	    "additionalInformation": "Lunge zum Atmen; Herz pumpt das Blut und transportiert Sauerstoff; Magen und Darm sind zuständig für die Verdauung etc."
          },
          {
            "description": "Verfügt über ein gewisses Gesundheitsbewusstsein.",
	    "additionalInformation": "Weiß, dass es nicht zu lange im Wasser bleiben kann, sondern heraus soll, wenn die Lippen blau sind oder es zittert; dass man sich vor der Sonne schützen soll, sich mit Sonnenschutz eincremt; achtet darauf, nicht direkt nach dem Essen ins Wasser zu gehen; achtet auf dem Wetter angemessene Kleidung."
          },
          {
            "description": "Stellt die Beweglichkeit des Körpers zeichnerisch dar und malt Gesichter im Profil.",
	    "additionalInformation": "Zeichnet Arme und Beine diagonal mit gekrümmten Knien und gewinkelten Armen; malt Personen, die auf dem Stuhl sitzen, sich beugen, springen, rennen etc.; malt Gesichter von der Seite, manchmal auch in Simultanperspektive."
          },
          {
            "description": "Weiß über gesunde Ernährung Bescheid.",
	    "additionalInformation": "Kennt nicht nur gesunde und weniger gesunde Mahrungsmittel, sondern weiß um die Ausgewogenheit der Ernährung; weiß, welche Nahrungsmittel mehr Vitamine, Fette, Kohlenhydrate, Ballaststoffe, etc. enthalten; dass regelmäßig Mahlzeiten und ausreichend Schlaf ebenfalls wichtig sind; weiß, wie Vitamine in der Nahrung erhalten bleiben."
          },
          {
            "description": "-"
          }
        ]
      },
      "18": {
        "entries": [
          {
            "description": "Kocht kleine Mahlzeiten selbst und backt Kuchen.",
	    "additionalInformation": "Rühr- und Spiegeleier, Eierkuchen, Nudeln mit Tomatensauce, Fertiggerichte, einfache Gerichte, backt selbstständig Kuchen."
          },
          {
            "description": "Kennt und achtet auf gängige Tischmanieren.",
	    "additionalInformation": "Hände waschen vor dem Essen; nicht schmatzen und mit vollem Mund reden."
          },
          {
            "description": "Ist sich der Wirkung seiner körperlichen Erscheinung bewusst.",
	    "additionalInformation": "Aussehen, Styling und Attraktivität werden wichtiger; möchte gut oder cool aussehen; hat genaue Vorstellungen über Aussehen und Kleidung, die sich oft an der Peergruppe orientieren."
          },
          {
            "description": "Weiß, dass Geschlechterrollen flexibel sind.",
	    "additionalInformation": "Weiß,dass Kompetenzen nicht vom Geschlecht abhängen, sondern von anderen Faktoren wie Erfahrung, Motivation und Begabung."
          },
          {
            "description": "Übernimmt Verantwortung und erledigt regelmäßig kleine Aufgaben im Haushalt.",
	    "additionalInformation": "Erledigt den Abwasch oder räumt die Spülmaschine ein und aus, bringt Altglas zum Container; staubsaugt sein Zimmer, legt seine Kleidung in die Wäsche; deckt und räumt den Esstisch ab etc."
          },
          {
            "description": "Hat eine Vorstellung von körperlichen Veränderungen in der Pubertät und deren Bedeutung.",
	    "additionalInformation": "Weiß, dass die Pubertät bei Jungen und Mädchen körperliche Verämderungen mit sich bringt und damit ein langsamer Wandel vom Kind zum Erwachsenen einsetzt; kennt einige Merkmale wie Entwicklung der Körperbehaarung, Schamhaare, Achselhaare, Bildung von Brüsten, Veränderung des Hodensacks, Einsetzen der Menstruation etc."
          },
          {
            "description": "-"
          }
        ]
      }
    }
  },
  "umgebungsbws": {
    "name": "Umgebungsbewusstsein",
    "phases": {
      "7": {
        "entries": [
          {
            "description": "Beschäftigt sich intensiv mit seiner erweiterten Umgebung.",
	    "additionalInformation": "Wortschatz geht nun über Alltagssituationen und -themen hinaus und bezieht sich auf seine erweiterte Umgebung wie Verkehr (Ampel, Hupe, Bushaltestelle, U-Bahn, Zug, Gleis, Schaffner, Kelle), Einkaufen (Kasse, Wagen, Euro, Einkaufschip), Postamt, Poliezi, Bahnhof, GEschäfte, Zoo, Bank, Park, Schwimmbad."
          },
          {
            "description": "Erweitert seinen Aktionsradius.",
	    "additionalInformation": "Entfernt sich beim Erkunden nun häufiger von der Bezugsperson; erkundet interessiert Nebenräume; öffnet sich auch selbst die Türen; versucht hinauszugehen; im Freien wandert es gerne umher, entdeckt dabei verschiedene Dinge auf dem Boden oder in Sichthöhe (Papierkörbe, Briefkästen) und untersucht diese interessiert; zeigt auch Neugier und Offenheit Personen gegenüber, die es beim Herumwandern entdeckt."
          },
          {
            "description": "Interpretiert in Bilderbüchern dargestellte Situationen seines Erfahrungsbereiches.",
	    "additionalInformation": "Entwickelt eine Vorstellung, was passiert ist und noch folgen wir; drückt diese sprachlich aus."
          },
          {
            "description": "Beobachtet und imitiert Spielhandlungen oder Tätigkeiten anderer Kinder.",
	    "additionalInformation": "Imitiert Spielhandlungen oder Tätigkeiten anderer Kinder, die es beobachtet hat; das Nachahmen erfolgt entweder direkt oder auch verzögert, d.h., das Kind zeigt die Spielhandlung einen oder auch erst mehrere Tage später."
          },
          {
            "description": "Kategorisiert seine soziale Umwelt nach Alter und Geschlecht.",
	    "additionalInformation": "Verwendet für Personen treffend die Bezeichnung Baby, Junge und Mädchen, Mann und Frau, Opa und Oma bzw. alter Mann und alte Frau."
          },
          {
            "description": "Entwickelt ein Konzept von mein und dein.",
	    "additionalInformation": "Erkundet die Reaktionen anderer; nimmt Dinge von anderen gezielt, um die Reaktion zu testen; beginnt zu akzeptieren, dass es nicht jede Handtasche untersuchen darf; Eigentumsfächer der Kinder haben eine hohe Bedeutung und werden akzeptiert; hat die Vorstellung, dass alle Gegenstände in seinem Zimmer ihm gehören, das Teilen fällt ihm deshalb manchmal schwer."
          },
          {
            "description": "-"
          }
        ]
      },
      "8": {
        "entries": [
          {
            "description": "Zeigt Wissen über verschiedene Berufe.",
	    "additionalInformation": "Postbote, Polizist, Busfahrer, Lehrer, Verkäufer; kennt auch Werkzeuge oder Ausrüstung wie Briefkasten, Kelle, Tafel, Kasse, Fahrkarte etc."
          },
          {
            "description": "Verhält sich situationsentsprechend.",
	    "additionalInformation": "Sitzt still während des Transports im Bus oder der Bahn; bleibt bei Spaziergängen bei der Gruppe; orientiert sich an der Gruppe oder an bestimmten Personen."
          },
          {
            "description": "Beantwortet bereitwillig Fragen, die Informationen oder sein Umweltwissen erfragen."
          },
          {
            "description": "Zeigt gewisse Zeitorientierung.",
	    "additionalInformation": "Tag, Nacht, Vor- oder Nachmittag; verknüpft bestimmte Tagesabschnitte mit bestimmten Tätigkeiten/Ereignissen; jetzt, gleich, später, morgen."
          },
          {
            "description": "Unterstellt Lebenwesen gewisse Ziele, Absichten oder Pläne.",
	    "additionalInformation": "Bezieht sich weniger auf das beobachtbare Verhalten als auf die dahintersteckende Absicht; wenn z.B. ein Hund ankommt und auffordernd guckt, sagt es -Der Hund hat Hunger.-; oder es sieht einen Jungen, der sich einen Helm aufsetzt, und sagt -Der Junge will Fahrrad fahren.-"
          },
          {
            "description": "Verfügt über erste Naturerfahrungen und Kenntnisse aus der Tier- und Pflanzenwelt.",
	    "additionalInformation": "kennt Begriffe wie Stöcke, Blüten, Zapfen, Schneckenhaus, Steine, Felsen, Frosch, Vogel, Schmetterling, Blume, Pilz."
          },
          {
            "description": "-"
          }
        ]
      },
      "9": {
        "entries": [
          {
            "description": "Kennt seine eigene Altersstufe und die anderer Personen.",
	    "additionalInformation": "Nennt sein eigenes Alter, wenn es gefragt wird; drückt das Bedürfnis aus, älter zu sein, will das tun, was die älteren machen."
	    
          },
          {
            "description": "Erkennt Gebiete, die es nicht täglich sieht.",
	    "additionalInformation": "Erkennt Gebiete; erinnert sich eventuell an Gebäude, Erlebnisse und weist darauf hin."
	    
          },
          {
            "description": "Setzt Erfahrungen und Erlebnisse in Beziehung zueinander.",
	    "additionalInformation": "Erinnert sich an Plätze, Menschen und Ereignisse."
	    
          },
          {
            "description": "Berichtet Reihenfolge täglicher Abläufe oder häufig erlebter Situationen."
          },
          {
            "description": "Kennt Bedürfnisse, Lebensweise und Besonderheiten verschiedener Tiere.",
	    "additionalInformation": "Unterscheidet nach Pflanzen- oder Fleischfressern (z.B. bei Dinos); hat eine Idee davon, dass manche Tiere im Wald, in der Steppe, im Wasser, im Eis usw. leben; unterscheidet gefährliche und ungefährliche Tiere."
          },
          {
            "description": "Baut mit Bausteinen nun in die Breite und in die Höhe.",
	    "additionalInformation": "Baut mit Bausteinen eine Brücke über die Eisenbahnschienen oder ein Eingangstor in die als Zaun aneinandergereihten Bausteine (Gatter-Bahnhof, Tierpark); es entstehen erste einfache Gebäude wie Garagen oder Häuser, die aus Grundreihe(n) mit einigen in die Höhe gebauten Steinen bestehen."
          },
          {
            "description": "-"
          }
        ]
      },
      "10": {
        "entries": [
          {
            "description": "Verbindet Alter mit verschiedenen Tätigkeiten und Erfahrungen."
          },
          {
            "description": "Erkennt Orte, Einrichtungen oder Geschäfte an Zeichen oder Symbolen.",
	    "additionalInformation": "Erkennt den Bahnhof oder die Bushaltestelle am Schild, die Postfiliale am Symbol, auch in Büchern; erkennt Schnellrestaurants, Supermärkte o. Ä. am Logo."
          },
          {
            "description": "Hat eine gute räumliche Orientierung in der nahen Umgebung.",
	    "additionalInformation": "Zeigt korrekt in die Richtung, in der sich zum Beispiel die Kirche, der Spielplatz o. Ä. befindet; wenn es nach einer Wegbeschreibung gefragt wird, nennt es Markantes am Zielort und bietet evtl. an, den anderen dorthin zu führen."
          },
          {
            "description": "Unterscheidet und benennt kurz und lang sowie dick und dünn."
          },
          {
            "description": "Beschreibt die Beschaffenheit von Dingen und Materialien.",
	    "additionalInformation": "Beschreibt Oberflächen, wenn es seine Hand über Material gleiten lässt, z.B. glattes Glas, raues Sandpapier, weicher Samt, kuscheliger Pullover; verdeutlicht Gegensätze wie kratzig - weich, rau - glatt usw."
          },
          {
            "description": "Zeichnet vertraute Dinge seiner Umgebung.",
	    "additionalInformation": "Häuser, Autos, Tiere, Bäume, auch wenn diese vielleicht nicht sofort zu erkennen sind; benennt, was es gemalt hat."
          },
          {
            "description": "-"
          }
        ]
      },
      "11": {
        "entries": [
          {
            "description": "Verbindet Sommer und Winter mit typischen Merkmalen."
          },
          {
            "description": "Kennt Namen und Funktionen der Angestellten des Kindergartens."
          },
          {
            "description": "Kennt verschiedene Gefahrensituationen im Alltag.",
	    "additionalInformation": "Weiß, dass Feuer gefährlich ist und dass man nur im Beisein Erwachsener Feuer machen darf; hält sich zurück bei fremden Hunden, fragt, ob es streicheln darf; ist achtsam beim Klettern auf ein hohes Gerüst oder einen Baum; hält Abstand zur Fahrbahn bei stark befahrenen Straßen; tritt zurück, wenn U-Bahn, Zug oder Bus einfahren."
          },
          {
            "description": "Benennt das Material, aus dem Dinge gemacht sind."
          },
          {
            "description": "Begreift, was ein Lebewesen ausmacht.",
	    "additionalInformation": "Weiß, dass lebendige Wesen wachsen, atmen, sich ernähren, ein Zuhause haben, sich bewegen; weiß, dass Wunden wieder heilen."
          },
          {
            "description": "Stellt in seinen Zeichnungen eher dar, was es weiß, als was es sieht.",
	    "additionalInformation": "Zeichnet Auto von der Seite mit vier Rädern hintereinander, weil es weiß, dass ein Auto vier Räder hat; Baum wird häufig als gerade Stamm dargestellt, von dem Äste im rechten Winkel abgehen; wichtige Personen werden in Relation viel größer dargestellt."
          },
          {
            "description": "-"
          }
        ]
      },
      "12": {
        "entries": [
          {
            "description": "Kennt verschiedene Verkehrszeichen.",
	    "additionalInformation": "Kennt die Funktionen der Ampel, Zebrastreifen mit Schild, Bushaltestelle, Radweg, Spielstraße, Stoppschild, Parkplatz; kennt einige dieser Zeichen."
          },
          {
            "description": "Verbindet gewisse Aufgaben mit Berufen.",
	    "additionalInformation": "Der Briefträger bringt die Post, der Feuerwehrmann löscht das Feuer, der Bäcker backt den Kuchen, der Arzt macht die Menschen gesund."
          },
          {
            "description": "Gibt an oder beschreibt, wo es wohnt.",
	    "additionalInformation": "Wenn man es fragt, wo es wohnt, gibt es Teile seiner Adresse an und beschreibt mit Merkmalen."
          },
          {
            "description": "Unterscheidet Hell- und Dunkelabstufungen bei Farben."
          },
          {
            "description": "Beschreibt Dinge differenziert anhand mehrerer Merkmale."
          },
          {
            "description": "Zeigt erste zeitliche Orientierung im Wochenabschnitt.",
	    "additionalInformation": "Hat eine Vorstellung von der Einteilung der Woche; benennt Wochentage oder fragt wann Wochenende ist."
          },
          {
            "description": "-"
          }
        ]
      },
      "13": {
        "entries": [
          {
            "description": "Setzt sich mit Zeitbegriffen auseinander.",
	    "additionalInformation": "Gestern, morgen, übermorgen, vorgestern, nächste Woche; experimentiert mit Begriffen für Vergangenheit und Zukunft, setzt diese aber noch unpräzise ein."
          },
          {
            "description": "Verfügt über räumliche Orientierung über den alltäglichen Raum hinaus.",
	    "additionalInformation": "Nutzt Orientierungspunkte zur BEschreibung; schätzt Entfernungen in -nah- und -weit weg- ein; läuft allein vor, kennt bestimmte Wege sicher."
          },
          {
            "description": "Verfügt über spezifisches Wissen in verschiedenen Institutionen oder Situationen.",
	    "additionalInformation": "Zoobesuch, Theater, Bahnfahrt, Kino, Post, Schwimmbad, Einkaufen, Restaurantbesuch, Bibliothek, Krankenhaus; zeigt Detailwissen und kennt charakteristische Abläufe wie z.B. Garderobe, Kartenkontrolle, Platzsuche im Theater, leise sein, Pausenklingeln etc. im Theater oder Anstellen, Brief wiege, um richtige Marke zu erhalten, bei der Post; im Schwimmbad umziehen, Sachen in Spind einschließen, erst abduschen, dann baden etc."
          },
          {
            "description": "Zeichnet Dinge mit ihrem Inhalt (Röntgenbilder).",
	    "additionalInformation": "Füllt ein Haus mit Mobiliar, ein Auto mit Fahrer, ein FLugzeug oder einen Zug mit Passagieren; zeichnet das Lenkrad oder den Motor im Auto, eine Frau mit Baby im Bauch."
          },
          {
            "description": "Verwendet die richtigen Maßeinheiten für Gewicht, Länge, Volumen.",
	    "additionalInformation": "Sagt, dass es zwei Meter groß ist; die Maßeinheit wird richtig verwendet, aber die Menge häufig nicht."
          },
          {
            "description": "Schätzt Häufigkeit wiederkehrender Situationen ein und vergleicht diese.",
	    "additionalInformation": "Oft, öfter, selter oder meistens."
          },
          {
            "description": "-"
          }
        ]
      },
      "14": {
        "entries": [
          {
            "description": "Überquert Straßen sicher und selbstständig.",
	    "additionalInformation": "Kennt und beachtet die Funktion der Ampel; rennt nicht über die Straße und sieht erst nach links und rechts, bevor es die Straße überquert; geht zum Zebrastreifen; weiß, welche Straßen stärker befahren sind."
          },
          {
            "description": "Kennt die Funktionen des Kalenders.",
	    "additionalInformation": "Blättert im Kalender; benennt einige Monate, auch wenn es nicht die abgebildeten sind; zählt Tage ab; möchte gezeigt bekommen, wann es Geburtstag hat."
          },
          {
            "description": "Fragt nach der Herkunft, dem Ursprung, der Entstehung von Dingen."
          },
          {
            "description": "Beschreibt, benennt und hinterfragt komplexe logistische Prozesse.",
	    "additionalInformation": "Bescheibt, was mit einem Brief bis zur Zustellung passiert; hat eine Idee davon, wie Transport funktioniert; weiß, dass Kleidungsstücke aus Stoff genäht und später in Läden verkauft werden; Müllabfuhr, Abwasser etc."
          },
          {
            "description": "Sein Umweltwissen spiegelt sich in seinen Zeichnungen wider.",
	    "additionalInformation": "Zeichnet viele verschiedene Gebäude wie Wohnhaus, Schloss, Kirche; bildet Situationen (Absturz, Verletzungen, Vorlesen usw.) ab; bildet markante Merkmale von Tieren ab (Giraffe mit langem Hals, Elefant mit Rüssel); zeichnet Menschen bei Tätigkeiten oder der Arbeit mit dazugehörigem Hilfsmittel."
          },
          {
            "description": "Kennt Hilfsmittel, mit denen es Gewicht, Länge und Volumen messen kann.",
	    "additionalInformation": "Weiß, was es braucht, um Länge, Gewicht oder Flüssigkeit zu messen, wie z.B. Zollstock, Waage, Messbecher, auch wenn es mit dem genauen Messen noch Schwierigkeiten haben mag."
          },
          {
            "description": "-"
          }
        ]
      },
      "15": {
        "entries": [
          {
            "description": "Beschäftigt sich mit dem Tod und begreift diesen als unumkehrbar.",
	    "additionalInformation": "Begreift, dass kranke und alte Menschen sterben können und nicht wiederkommen; spürt, wenn Erwachsene in Erklärungsnot kommen; äußert Angst, dass geliebte Personen sterben könnten; fragt, was unter der Erde nach dem Begräbnis passiert."
          },
          {
            "description": "Kennt seine Adresse und Telefonnummer auswendig."
          },
          {
            "description": "Setzt sich mit Uhr und Uhrzeit auseinander."
          },
          {
            "description": "Führt kleine Einkaufsaufträge aus und hat eine Idee davon, was beim Einkaufen wichtig ist.",
	    "additionalInformation": "Produkte vergleichen, auf Wechselgeld achten, Eier prüfen, Chip für den Wagen, Zerbrechliches nicht nach unten in die Tüte etc.; zeigt sein Wissen evtl. auch beim Kaufladenspielen."
          },
          {
            "description": "Seine Zeichnungen zeigen Dinge, Gegenstände und Personen in der Seitenansicht.",
	    "additionalInformation": "Zeichnet ein Seitenteil an die Häuserfront an; beginnt, Menschen von der Seite zu zeichnen."
          },
          {
            "description": "Möchte seinen Aktionsradius erweitern.",
	    "additionalInformation": "Möchte alleine einkaufen; äußert den Wunsch, zu dem weiter entfernten Spielplatz zu gehen oder alleine nach Hause zu kommen; tauscht sich mit anderen Kindern oder pädagogischen Fachkräften darüber aus, was es alles schon alleine gemacht hat; sammelt Argumente für mehr Freiheiten."
          },
          {
            "description": "-"
          }
        ]
      },
      "16": {
        "entries": [
          {
            "description": "Bezweifelt die reale Existenz von Figuren wie Weihnachtsmann, Osterhase und Zahnfee.",
	    "additionalInformation": "Glaubt nicht mehr an den Weihnachsmann, den Osterhasen oder die Zahnfee; freut sich dennoch auf die Feste; trifft aktiv Vorbereitungen, schreibt evtl. Wunschzettel, obwohl es weiß, dass Erwachsene die Geschenke bringen."
          },
          {
            "description": "Akzeptiert Abstimmungen als Mittel der Entscheidungsfindung.",
	    "additionalInformation": "Kennt und schätzt das Abstimmen als Mittel der Entscheidungsfindung in Gruppen und akzeptiert das Ergebnis; auch wenn es nicht seinem Wunsch entspricht oder ihm schwerfällt, akzeptiert es die Wahl der Mehrheit."
          },
          {
            "description": "Schätzt Risiken und mögliche Gefahren seines Tuns im Alltag ein.",
	    "additionalInformation": "Baut eine Rampe fürs Fahrrad und prüft, ob diese stabil genug ist; hört Donnergrollen und geht dann lieber nichts ins Wasser bzw. weiß, wie man sich bei Gewitter verhält; kennt verschiedene Gefahrenquellen wie morsche Äste oder Bretter beim Klettern; weiß, dass das Risiko auch vom eigenen Können abhängig ist, d.h., was für einen ungeübten Kletterer ein Risiko ist, nicht aber für einen Geübten."
          },
          {
            "description": "Kennt die Aufteilung eines Kalenderjahres.",
	    "additionalInformation": "Nennt die zwölf Monate in richtiger Reihenfolge; kennt Vorgänger und Nachfolger von Monaten; weiß, dass das Jahr am 1.Januar beginnt und mit Silvester endet; kann den Jahreszeiten Monate zuordnen."
          },
          {
            "description": "Übernimmt für einen begrenzten Zeitraum Verantwortung für Pflanzen und Tiere.",
	    "additionalInformation": "Gießt die Planze regelmäßig; prüft, ob die Pflanzen Wasser brauchen oder nicht; überlegt, was die Ursache für den Zustand einer Pflanze sein kann; füttert Schnecken, Fische, Mäuse oder andere Kleintiere; führt einen kleinen Hund Gassi."
          },
          {
            "description": "Kennt den Unterschied zwischen Kaufen, Tauschen, Leihen und Schenken.",
	    "additionalInformation": "Weiß, dass ausgeliehene Sachen zurückgegeben werden müssen; dass man Bücher aus der Bibliothek leihen kann, sich aber auch Freunde etwas leihen können; weiß, dass man Verschenktes nicht zurückfordern kann; diskutiert mit anderem Kind über Tauschmöglichkeiten."
          },
          {
            "description": "-"
          }
        ]
      },
      "17": {
        "entries": [
          {
            "description": "Schätzt die Dauer von Aufgaben und Tätigkeiten ab und plant realistisch."
          },
          {
            "description": "Kennt allgemine Maßnahmen zur Gefahrenprävention.",
	    "additionalInformation": "Helm aufsetzen, Schutzkleidung tragen, Baustelle absperren, Steckdosenschutz, Gerät mit defekter Zuleitung nicht bedienen; achtet darauf, dass jüngere Kinder nicht ins Schwimmbecken gehen, nicht in Steckdosen greifen."
          },
          {
            "description": "Informiert sich gern durch Kataloge und Prospekte über aktuelle Spielsachen.",
	    "additionalInformation": "Betrachet interessiert und konzentriert Spielzeugkataloge, Modellbauprospekte u. Ä.; träumt davon, was es sih kaufen möchte; wünscht sich etwas zum Geburtstag oder zu Weihnachten; spart auf etwas; berichtet, wer diese neueste Version des Spiels bereits besitzt etc."
          },
          {
            "description": "Liest sicher die Zeit an einer analogen Uhr ab.",
	    "additionalInformation": "Ermittelt an der Stellung der Zeiger die exakte Uhrzeit; nennt volle, halbe , Viertel- und Dreiviertelstunde, kennt die Minuteneinteilung und die Umrechnung von 12- auf 24-Stunden-Einteilung; misst und berechnet kleinere und größere Zeitspannen."
          },
          {
            "description": "Entwickelt realistische Preisvorstellungen von Dingen seines Alltags.",
	    "additionalInformation": "Kennt Preise von Dingen, die es regelmäßig kauft; kann Preise für Spielwaren bis 50 Euro grob abschätzen; weiß, was einbestimmtes Fahrzeug oder eine Puppe ungefähr kostet; weiß, dass es Preisunterschiede in verschiedenen Läden gibt."
          },
          {
            "description": "Stellt beim Malen verschiedene Materialien zeichnerisch dar.",
	    "additionalInformation": "Stellt verschiedene Materialien dar, indem es die Oberflächenstruktur nachmalt; zeichnet beim Dach eine Ziegelstruktur durch ein regelmäßiges Muster; bei einer Block- oder Holzhütte stellt es die Bretter oder Balken durch regelmäßige Streifen dar; stellt einen Korbstuhl oder eine Strickjacke durch kleine Kringel dar."
          },
          {
            "description": "-"
          }
        ]
      },
      "18": {
        "entries": [
          {
            "description": "Kennt und beachtet die wichtigsten Regeln im Straßenverkehr.",
	    "additionalInformation": "Kennt die Vorfahrtsregeln und zumindest die Verkehrsschilder, die Vorfahrt, Halten und Fahrverbote regeln; verhält sich verkehrssicher, auch beim Radfahren; beachtet die Schilder und Regeln."
          },
          {
            "description": "Bewältigt selbstständig Wege innerhalb eines bestimmten Radius.",
	    "additionalInformation": "Besucht Freunde; geht zum Sport, alleine zur Schule und zurück; macht kleinere Einkäufe; benutzt Bus, Bahn, Fahrrad oder geht zu Fuß in Abhängigkeit von den Gegebenheiten der Umwelt."
          },
          {
            "description": "Schätzt die eigenen schulischen Leistungen realistisch und differenziert ein."
          },
          {
            "description": "Passt seine Erzählungen und Berichte an Gesprächspartner und die Situation an.",
	    "additionalInformation": "Passt Wortwahl, Einführung und Inhalt dem Alter, Status und Geschlecht des Gegenübers an; erzählt beispielsweise der Lehrerin u.U. ein Ereignis anders als dem besten Freund."
          },
          {
            "description": "Zeigt Interesse an Politik und politischen Ereignissen.",
	    "additionalInformation": "Hört z.B. aus Nachrichten größere politische Ereignisse heraus; hat Kenntnise von Kriegen und Terroranschlägen; nennt als mächtigste Person in Deutschland den/die Bundeskanzler/in; kann einige Ämter wie Bürgermeister oder Minister nennen; nimmt Wahlplakate wahr; kennt die Namen einiger Parteien; nennt den Reichstag als zentrales politisches Gebäude."
          },
          {
            "description": "Weiß, dass es verschiedene Religionen und Kulturen gibt.",
	    "additionalInformation": "Nennt verschiedene Religionen und evtl. einige Merkmale dieser; weiß, dass es kulturelle Unterschiede zwischen Gruppen gibt; hat eine Vorstellung, dass Religion und Kultur Menschen prägen und Einstellung und Verhalten beeinflussen."
          },
          {
            "description": "-"
          }
        ]
      }
    }
  },
  "soziemot": {
    "name": "Sozial-Emotional",
    "phases": {
      "7": {
        "entries": [
          {
            "description": "Versucht, seine Ideen und Vorstellungen durchzusetzen, wenn es mit anderen Kindern spielt."
          },
          {
            "description": "Verwendet -ich-, wenn es sich selbst meint."
          },
          {
            "description": "Zeigt Freude oder Stolz, wenn ihm etwas selbstständig gelungen ist."
          },
          {
            "description": "Beginnt, Gefühle selbst zu regulieren."
          },
          {
            "description": "Setzt sich im Spiel mit Emotionen auseinander."
          },
          {
            "description": "Zeigt, dass es Absichten, Gefühle und Vorlieben anderer versteht."
          },
          {
            "description": "-"
          }
        ]
      },
      "8": {
        "entries": [
          {
            "description": "Schiebt Bedürfnisse kurzzeitig auf, verändert sie oder akzeptiert Alternativen."
          },
          {
            "description": "Findet sich mit mehreren Kindern zu gemeinsamen Aktivitäten zusammen."
          },
          {
            "description": "Zeigt Sympathie sowie Vorliebe und Abneigung gegenüber Personen."
          },
          {
            "description": "Bemüht sich, den Ausdruck von Ärger und Wut zu regulieren."
          },
          {
            "description": "Zeigt Betroffenheit, wenn sich jemand wehgetan hat oder traurig ist."
          },
          {
            "description": "Spricht über einfache Emotionen wie Freude, Trauer, Ärger und Angst."
          },
          {
            "description": "-"
          }
        ]
      },
      "9": {
        "entries": [
          {
            "description": "Zeigt Verlegenheit und Scham (Beschämung).",
	    "additionalInformation": "Lächelt verschämt oder schaut zu Boden, wenn es sich bloßgestellt fühlt oder ihm etwas peinlich ist; fühlt sich ertappt oder schämt sich, wenn es ein anderes Kind geschlagen hat und sich nicht kontrollieren konnte; ist befangen in einer ungewohnten Situation oder mit fremden Personen."
          },
          {
            "description": "Sucht aktiv nach Gemeinsamkeiten, um Nähe oder Zuneigung auszudrücken.",
	    "additionalInformation": "Findet Gemeinsamkeiten auch dann, wenn viele Unterschiede bestehen oder diese eher ins Auge fallen."
          },
          {
            "description": "Spielt mit einer Gruppe von Kindern über längere Zeit.",
	    "additionalInformation": "Spielt mit zwei oder mehr Kindern zusammen ohne Unterbrechung über einen längeren Zeitraum (ca.20 Minuten)."
          },
          {
            "description": "Genießt es, anderen eine Freude zu machen.",
	    "additionalInformation": "Indem es Aufträge ausführt, Grenzen akzeptiert, Erwachsenen oder anderen Kindern hilft, Geschenke macht oder Süßigkeiten verteilen kann; freut sich, wenn es um Hilfe gebeten wird."
          },
          {
            "description": "Beschäftigt sich mit Ursachen für Emotionen.",
	    "additionalInformation": "Erklärt, dass der Bär traurig ist, weil er seine Mutter sucht; hat eine Idee, dass Gefühle Ursachen haben, und versucht diese zu ergründen, auch wenn es nicht immer richtig liegt."
          },
          {
            "description": "Drückt Ängste sprachlich aus.",
	    "additionalInformation": "Spricht über Ängste; erklärt, wovor es Angst hat (Dunkelheit, vor dem Arzt, Tieren)."
          },
          {
            "description": "-"
          }
        ]
      },
      "10": {
        "entries": [
          {
            "description": "Beginnt zu verstehen, dass Motive und Gefühle individuell variieren können.",
	    "additionalInformation": "Fragt, warum eine andere Person etwas tut; möchte verstehen; ist irritiert , weil es nicht nachvollziehen kann, warum jemand so reagiert; beschäftigt sich mit individuellen Unterschieden in Reaktionen."
          },
          {
            "description": "Kontrolliert negative Gefühle und geht mit Frustration um.",
	    "additionalInformation": "Wendet sich ab, schaut ärgerlich, schnaubt, stampft auf; ballt die Hände zu Fäusten, wenn es enttäuscht oder frustriert ist, weil es etwas nicht machen darf; fragt evtl. nach Alternative oder anderem Zeitpunkt für die gewünschte Aktivität und akzeptiert, wenn auch widerwillig, vertröstet zu werden."
          },
          {
            "description": "Achtet darauf, dass andere die Regeln einhalten.",
	    "additionalInformation": "Informiert die pädagogische Fachkraft oder andere Erwachsene; ist entsetzt oder entrüstet über das regelwidrige Verhalten eines Kindes (obwohl es selbst evtl. das Gleiche getan hat); besteht auf Einhaltung der Regeln."
          },
          {
            "description": "Hängt sehr an Dingen, die es im Kindergarten produziert hat.",
	    "additionalInformation": "Basteleien, Zeichnungen oder Konstruktionen haben große Bedeutung für das Kind; es zeigt sie anderen stolz, möchte, dass sie aufgehängt werden, oder möchte sie mit nach Hause nehmen."
          },
          {
            "description": "Formuliert erste Vorstellungen von Freundschaft.",
	    "additionalInformation": "Beginnt, sich mit dem Konzept -Freundschaft- auseinanderzusetzen."
          },
          {
            "description": "Ist gerne bereit, zu helfen oder anderen zu zeigen.",
	    "additionalInformation": "Wenn jemand etwas sucht, schlägt es vor, dass es ihm den Platz zeigt; wenn ein anderes Kind beim Basteln Hilfe braucht oder langsam ist, bietet es Hilfe an; häufig übernimmt es dann eher die Ausführung als zu unterstützen; erfreut sich an den eigenen Kompetenzen."
          },
          {
            "description": "-"
          }
        ]
      },
      "11": {
        "entries": [
          {
            "description": "Versucht, Autorität einzusetzen, um einer ihm unangenehmen Situation zu entgehen."
          },
          {
            "description": "Spielt eine halbe Stunde lang für sich allein.",
	    "additionalInformation": "Auf dem Spielplatz, in einer Ecke des Gruppenraumes, einem anderem Raum oder einer Nische im Flur o. Ä."
          },
          {
            "description": "Bewertet dargestellte Handlungen moralisch.",
	    "additionalInformation": "Gibt bei der Betrachtung von bildlichen dargestellten Situationen oder Geschichten Werturteile ab."
          },
          {
            "description": "Beginnt, einen festen bzw. besten Freund oder Freundin zu haben.",
	    "additionalInformation": "Spielt vorrangig mit einem bestimmten Kind, bezeichnet es als -mein Freund-; will neben diesem sitzen, sich mit ihm verabreden; versucht auch mal, andere auszuschließen."
          },
          {
            "description": "Ist stolz auf sein Können.",
	    "additionalInformation": "Zeigt gerne und stolz Selbstgebautes, Gebasteltes; präsentiert, wie schnell es laufen kann."
          },
          {
            "description": "Ist betroffen, wenn es bei einem anderen Traurigkeit oder Schmerz verursacht.",
	    "additionalInformation": "Wenn es ohne Absicht einem anderen Schmerz zugefügt oder etwas kaputt gemacht hat, ist es betroffen, schaut schuldbewusst, hilflos, bietet evtl. etwas an, sagt: -Das war nicht absichtlich-; oder auch, wenn es aus Ärger heraus heftiger reagiert oder dem anderen mehr Schaden als beabsichtigt zugefügt hat."
          },
          {
            "description": "-"
          }
        ]
      },
      "12": {
        "entries": [
          {
            "description": "Versucht, Konflikte verbal zu lösen.",
	    "additionalInformation": "Macht Vorschläge zur Verteilung von Material; nimmt sich auch mal zurück."
          },
          {
            "description": "Zeigt gewisse Frustrationstoleranz.",
	    "additionalInformation": "Lässt sich von frustierenden Erlebnissen nicht überwältigen, sondern sucht nach einer anderen Lösung oder Alternative; lässt sich helfen oder trösten; versucht nach eine Pause noch einmal, ob es nicht doch gelingt."
          },
          {
            "description": "Reagiert offen auf sachliche Kritik oder Hinweise.",
	    "additionalInformation": "Akzeptiert Vorschläge zu alternativen Vorgehensweisen und Fragen über sein Tun."
          },
          {
            "description": "Versucht, Verantwortung zu übernehmen.",
	    "additionalInformation": "Setzt sich selbst Ziele; sieht Schwierigkeiten teilweise voraus; überschätzt sich manchmal."
          },
          {
            "description": "Ahmt stereotype Rollen bzw. Verhaltensweisen nach.",
	    "additionalInformation": "Ahmt Gesichtsausdruk, Gesten oder Sprechweise von Erwachsenen nach; imitiert Rollen, z.B. Prinzessin, Popstar, Sänger, Bauarbeiter, Lehrer, Erzieher o. Ä.; teilweise stellt es stereotype bzw. typische Verhaltensweisen auch übertrieben dar."
          },
          {
            "description": "Ordnet einfachen Situationen typische Gefühle zu.",
	    "additionalInformation": "Wenn man ein Geschenk bekommt, freut man sich; wenn man allein in den Keller geht, hat man Angst; an ärgert such, wenn man geschubst wird, oder ist traurig."
          },
          {
            "description": "-"
          }
        ]
      },
      "13": {
        "entries": [
          {
            "description": "Drückt Selbstkritik aus."
          },
          {
            "description": "Organisiert Gruppenspiele und arrangiert sich mit anderen Kindern."
          },
          {
            "description": "Unterscheidet zwischen Absicht und Versehen."
          },
          {
            "description": "Verbalisiert mögliche Konsquenzen seiner Handlung im Voraus."
          },
          {
            "description": "Beteiligt sich aktiv an Gruppendiskussionen."
          },
          {
            "description": "Schließt sich gern in kleinen Gruppen mit drei bis vier Kindern zusammen."
          },
          {
            "description": "-"
          }
        ]
      },
      "14": {
        "entries": [
          {
            "description": "setzt sich verbal mit kritischen Lebensereignissen auseinander."
          },
          {
            "description": "Interessiert sich für die Kindheit von Erwachsenen."
          },
          {
            "description": "Ordnet Situationen und Ereignissen typische Gefühle wie Angst, Ekel und Überraschung zu."
          },
          {
            "description": "Hat Distanz zu sich selbst."
          },
          {
            "description": "Versteht, dass Emotionen durch Erinnerungen ausgelöst werden können."
          },
          {
            "description": "Beschäftigt sich mit dem Übergang zur Schule."
          },
          {
            "description": "-"
          }
        ]
      },
      "15": {
        "entries": [
          {
            "description": "Zeigt sich aufgabenorientiert und motiviert."
          },
          {
            "description": "Zeigt differenzierte Kenntnisse über seine soziale Umwelt."
          },
          {
            "description": "Stellt seine Lehrkraft als Autorität über andere Erwachsene."
          },
          {
            "description": "Hat enge freundschaftliche Beziehungen."
          },
          {
            "description": "Weiß, dass Menschen u.U. ihre wahren Gefühle verdecken oder überspielen."
          },
          {
            "description": "Schätzt seine Fähigkeiten hoch ein."
          },
          {
            "description": "-"
          }
        ]
      },
      "16": {
        "entries": [
          {
            "description": "Identifiziert und benennt Situationen, die bestimmte komplexe Emotionen auslösen."
          },
          {
            "description": "Versteht, dass Menschen gemischte oder ambivalente Gefühle haben können."
          },
          {
            "description": "Hat ein konkretes und instrumentelles Verständnis von Freundschaft."
          },
          {
            "description": "Übernimmt in Gruppen gerne verantwortungsvolle Tätigkeiten und -Ämter-."
          },
          {
            "description": "Arbeitet kooperativ mit einem anderen Kind an einer konkreten Aufgabe."
          },
          {
            "description": "Grenz sich in größeren Gruppen vom anderen Geschlecht ab."
          },
          {
            "description": "-"
          }
        ]
      },
      "17": {
        "entries": [
          {
            "description": "Charakterisiert Personen mit konkreten Eigenschaften."
          },
          {
            "description": "Beschäftigt sich alleine bzw. mit sich selbst."
          },
          {
            "description": "Identifiziert sich mit der Gruppe Gleichaltriger."
          },
          {
            "description": "Spricht über das Erleben verschiedener komplexer Emotionen."
          },
          {
            "description": "Beschäftigt sich mit Herkunft und Identität."
          },
          {
            "description": "Äußert konkrete Befürchtungen und Sorgen."
          },
          {
            "description": "-"
          }
        ]
      },
      "18": {
        "entries": [
          {
            "description": "In Freundschaften gewinnt gegenseitige emotionale Unterstützung und Hilfe an Bedeutung."
          },
          {
            "description": "Ist sich seiner Position und der anderer in sozialen Gruppen bewusst."
          },
          {
            "description": "Gerechtigkeit ist ein sozialer Wert mit emotionaler Besetzung."
          },
          {
            "description": "Setzt erste kognitive Strategien zur Bewältigung von Schwierigkeiten ein."
          },
          {
            "description": "Kennt soziale Darbietungsregeln und versucht, diese anzuwenden."
          },
          {
            "description": "Berücksichtigt die Intention bei einem moralischem Urteil."
          },
          {
            "description": "-"
          }
        ]
      }
    }
  },
  "spieltaetigkeit": {
    "name": "Spieltätigkeit",
    "phases": {
      "7": {
        "entries": [
          {
            "description": "Nimmt an Gruppenaktivitäten für kurze Zeit teil."
          },
          {
            "description": "Ahmt Rollen detailiert nach und imitiert mimisch."
          },
          {
            "description": "Zeigt Interesse und Aufmerksamkeitsspanne beim Malen, Basteln oder Steckspielen etc."
          },
          {
            "description": "Spielt parallel mit einem anderen Kind."
          },
          {
            "description": "Sucht sich selbst eine Beschäftigung."
          },
          {
            "description": "Im Rollenspiel mit einer Puppe wird diese -beseelt-."
          },
          {
            "description": "-"
          }
        ]
      },
      "8": {
        "entries": [
          {
            "description": "Kombiniert im Rollenspiel verschiedene Tätigkeiten und Aspekte zu komplexen Handlungen."
          },
          {
            "description": "Setzt sich im Spiel mit verschiedenen alltäglichen Situaitonen und den damit zusammenhängenden Gefühlen auseinander."
          },
          {
            "description": "Spielt erste Tisch- oder Gesellschaftsspiele mit einem Erwachsenen."
          },
          {
            "description": "Sortiert Gegenstände nach Farbe, Form oder Größe."
          },
          {
            "description": "Sucht sich einen Partner für ein Rollenspiel."
          },
          {
            "description": "Spielt allein und parallel spontan Spiele mit motorischem Charakter."
          },
          {
            "description": "-"
          }
        ]
      },
      "9": {
        "entries": [
          {
            "description": "Spielt thematische Rollenspiele mit mehreren Kindern."
          },
          {
            "description": "Produziert sich selbst in verschiedenen Rollen."
          },
          {
            "description": "Nutzt Sprache, um im Rollenspiel Gegenstände umzuwinden und dies anderen mitzuteilen."
          },
          {
            "description": "Verbindet Dinge oder Teile."
          },
          {
            "description": "Im Rollenspiel mit anderen Kindern spielt das Kind seine Rolle komplementär."
          },
          {
            "description": "Verwendet Dinge im _So-tun-als-ob-Spiel_ zunehmende unabhängig vom realen Kontext."
          },
          {
            "description": "-"
          }
        ]
      },
      "10": {
        "entries": [
          {
            "description": "Bereitet sich auf eine Rolle vor, indem es sich gezielt verkleidet."
          },
          {
            "description": "Wiederholt erlernte Tätigkeiten zum Vergnügen, losgelöst vom ursprünglichen Kontext."
          },
          {
            "description": "Spielt Regelspiele mit Erwachsenen (und Kindern)."
          },
          {
            "description": "Spielt mit Dingen, die auseinandergenommen und wieder zusammengefügt werden."
          },
          {
            "description": "Begleitet seine Spiele oder sein Malen mit verständlichen Erläuterungen oder auch Dialogen."
          },
          {
            "description": "Konstruiert mit Sand."
          },
          {
            "description": "-"
          }
        ]
      },
      "11": {
        "entries": [
          {
            "description": "Spielt mit Tönen, Rhythmen, Klängen."
          },
          {
            "description": "Entwickelt eine Spielidee, die es dann umsetzt."
          },
          {
            "description": "Im Rollenspiel werden Rollen differenziert und facettenreich dargestellt."
          },
          {
            "description": "Vertieft sich ins Rollenspiel und ist hochkonzentriert."
          },
          {
            "description": "Schlägt beim Spiel eine Reihenfolge vor."
          },
          {
            "description": "Versucht, bei Konstruktionsspielen Pläne und Vorstellungen umzusetzen."
          },
          {
            "description": "-"
          }
        ]
      },
      "12": {
        "entries": [
          {
            "description": "Kennt verschiedene Spiele mit einfachen Spielregeln."
          },
          {
            "description": "Sammelt gezeilt bei Spaziergängen oder im Garten Dinge nach bestimmten Kriterien."
          },
          {
            "description": "Entwickelt Rollenspiele, bei denen die Realität spielerisch umgestaltet wird."
          },
          {
            "description": "Plant und konstruiert drinnen und draußen mit unsterschiedlichen Materialien."
          },
          {
            "description": "Im Spiel wechselt es zwischen Spiel - und Metaebene hin und her."
          },
          {
            "description": "Albert mit anderen gemeinsam."
          },
          {
            "description": "-"
          }
        ]
      },
      "13": {
        "entries": [
          {
            "description": "Spielt Geschichten oder Erlebnisse später allein oder mit Freunden nach."
          },
          {
            "description": "Möchte bei Gesellschaftsspielen gerne gewinnen."
          },
          {
            "description": "Entwickelt aus einer einfachen alltäglichen Handlung nach und nach ein Spiel mit Regeln."
          },
          {
            "description": "Initiiert spontan erste motorische Vergleichsspiele."
          },
          {
            "description": "Zeigt sich flexibel in der Auswahl der Rolle beim Rollenspiel mit anderen Kindern."
          },
          {
            "description": "Konstruiert Gebäude mit Innenaufteilung des Raumes."
          },
          {
            "description": "-"
          }
        ]
      },
      "14": {
        "entries": [
          {
            "description": "Baut aus Steckbausteinen Fahrzeuge, Flugzeuge, Mobel o.Ä."
          },
          {
            "description": "Führt allein Spiele aus, in denen unterschiedliche Rollen interagieren."
          },
          {
            "description": "Legt langfristig Sammlungen nach eigenen Kriterien an."
          },
          {
            "description": "Rollenspiele werden von Tag zu Tag fortgesetzt."
          },
          {
            "description": "Beim Konstruieren und Bauen setzt es sich Ziele, die es erreichen möchte."
          },
          {
            "description": "Organisiert und spielt mit anderen Kindern ein Regelspiel."
          },
          {
            "description": "-"
          }
        ]
      },
      "15": {
        "entries": [
          {
            "description": "Teilt Aufgaben im Spiel mit anderen Kindern gemeinsam auf."
          },
          {
            "description": "Im Rollenspiel übernimmt es spontan weitere Rollen."
          },
          {
            "description": "Nutzt grobmotorische Aktivitäten zur Entspannung im Spiel."
          },
          {
            "description": "Vorhandensein -echter- Requisiten im Rollenspiel ist von großer Bedeutung."
          },
          {
            "description": "Spielt gerne Spiele mit viel Bewegung und motorischer Aktivität."
          },
          {
            "description": "Betrachtet das Einhalten von Regeln bei Regelspielen als generelle Pflicht."
          },
          {
            "description": "-"
          }
        ]
      },
      "16": {
        "entries": [
          {
            "description": "Spielt ausdauernd und mit einiger Routine Gesellschaftsspiele."
          },
          {
            "description": "Kennt und klärt Regelvarianten bei motorischen Spielen."
          },
          {
            "description": "Spielt Gruppenspiele mit gegnerischen Positionen."
          },
          {
            "description": "Malt oder bastelt engangiert und in sich versunken."
          },
          {
            "description": "Spielt für sich allein Fikitionsspiele mit bevorzugtem Thema."
          },
          {
            "description": "Spielt Computerspiele u.Ä. und tauscht sich mit Freunden darüber aus."
          },
          {
            "description": "-"
          }
        ]
      },
      "17": {
        "entries": [
          {
            "description": "Sammelt und tauscht mit System."
          },
          {
            "description": "Entwickelt mit einem Partner Ratespiele."
          },
          {
            "description": "Setzt motorische Spiele mit Kleingruppen nach Unterbrechungen fort."
          },
          {
            "description": "Spielt Rollenspiele im Grenzbereich von Fantasie und realem Leben."
          },
          {
            "description": "Vollzieht Prozesse und Abläufe einer Berufs - und Themenwelt im Spiel nach."
          },
          {
            "description": "Konstruiert komplexe Landschaften oder Szenerien."
          },
          {
            "description": "-"
          }
        ]
      },
      "18": {
        "entries": [
          {
            "description": "Beteiligt sich an motorischen Wettberwerbsspielen, bei denen der Beste ermittelt wird."
          },
          {
            "description": "Versteht, dass Spielregeln nichts Absolutes sind."
          },
          {
            "description": "Genießt körperliche Rangelspiele."
          },
          {
            "description": "Plant und führt ein Bühnenprogramm vor Publikum mit anderen Kindern durch."
          },
          {
            "description": "Spielt Fiktionsspiele, die die Unabhängigkeit von Erwachsenen zum Thema haben."
          },
          {
            "description": "Zeigt sich bei Mannschaftsspielen zunehmend teamorientiert."
          },
          {
            "description": "-"
          }
        ]
      }
    }
  },
  "spracheliteracy": {
    "name": "Sprache & Literacy",
    "phases": {
      "7": {
        "entries": [
          {
            "description": "Versucht nun bei allen Wortarten, die Wörter nach den Regeln der Grammatik zu verändern."
          },
          {
            "description": "Versteht und verwendet verschiedene Verhältniswörter (Präpositionen)."
          },
          {
            "description": "Benutzt Sprache nun auch zum Kommunizieren mit anderen Kindern."
          },
          {
            "description": "Beantwortet bereitwillig verschiedene Fragen außer mit -Wann?- und -Warum?-."
          },
          {
            "description": "Teilt Gedanken und Informationen mit."
          },
          {
            "description": "Spricht in Drei - und Vierwortäußerungen."
          },
          {
            "description": "Nimmt sprachlich auf Vergangenes Bezug bzw. beantwortet Fragen dazu."
          }
        ]
      },
      "8": {
        "entries": [
          {
            "description": "Stellt einfache Fragen, auch wenn es manchmal die Antwort zu kennen scheint."
          },
          {
            "description": "Berichtet von Ereignissen und teilt Informationen in vollständigen Sätzen mit."
          },
          {
            "description": "Setzt sich mit dem Inhalt von Erzählungen, Geschichten oder Märchen auseinander."
          },
          {
            "description": "Verbindet ganze Sätze und Haupt - und Nebensätze miteinander."
          },
          {
            "description": "Das Perfekt wird, bis auf einige unregelmäßige Formen, korrekt gebildet."
          },
          {
            "description": "Versteht und benutzt unbestimmte Zahlenwörter und Umstandswörter für Ort und Zeit."
          },
          {
            "description": "-"
          }
        ]
      },
      "9": {
        "entries": [
          {
            "description": "Hört konzentriert zu."
          },
          {
            "description": "Verwendet Adjektive und Adverbien zur Beschreibung von Bildern und Situationen."
          },
          {
            "description": "Stellt Fragen, um mehr INformationen oder Details zu erfahren."
          },
          {
            "description": "Beginnt von sich aus eine Unterhaltung mit Erwachsenen."
          },
          {
            "description": "Benutzt einfache Konjunktionen als Satzverbindung."
          },
          {
            "description": "Nimmt Bezug auf vergangenes Erlebnisse."
          },
          {
            "description": "-"
          }
        ]
      },
      "10": {
        "entries": [
          {
            "description": "Stellt sich in der Kommunikation auf jüngere Kinder ein."
          },
          {
            "description": "Verwendet Wörter, die mentale Zustände beschreiben."
          },
          {
            "description": "Benutzt bildhafte Vergleiche."
          },
          {
            "description": "Bildet komplexere Satzkonstruktionen mit verschiedenen Konjunktionen."
          },
          {
            "description": "Verwendet Steigerungsformen bei Adjektiven."
          },
          {
            "description": "Verwendet Haupt - und Nebensatzkonstruktionen häufig im Alltag."
          },
          {
            "description": "-"
          }
        ]
      },
      "11": {
        "entries": [
          {
            "description": "Beschäftigt sich mit der Lautstruktur von Wörtern."
          },
          {
            "description": "Gebraucht Ausrufwörter."
          },
          {
            "description": "Bildet Relativsätze."
          },
          {
            "description": "Erklärt den Inhalt seines Spiels oder eines Bildes detailreich."
          },
          {
            "description": "Unterhält sich mit anderen Kindern über Themen, die es emotional beschäftigen."
          },
          {
            "description": "Verwendet Präpositionen wie -oben, vor, neben, zwischen, mittendrin-."
          },
          {
            "description": "Nutzt Sprache argumentativ."
          }
        ]
      },
      "12": {
        "entries": [
          {
            "description": "Erklärt die Bedeutung von Wörtern mit konkreten Merkmalen."
          },
          {
            "description": "Erzählt Geschichten oder Märchen im Präteritum."
          },
          {
            "description": "Führt mit einer kleinen Gruppe von Kindern gemeinsame Planungsgespräche."
          },
          {
            "description": "Beginnt, Aufzählungen zu verwenden."
          },
          {
            "description": "Artikuliert deutlich und korrekt."
          },
          {
            "description": "Ahmt Schriftzüge nach."
          },
          {
            "description": "-"
          }
        ]
      },
      "13": {
        "entries": [
          {
            "description": "Fragt nach der Bedeutung ihm unbekannter Wörter."
          },
          {
            "description": "Berichtet Ereignisse mit vier Handlungsschritten in sinnvoller Reihenfolge."
          },
          {
            "description": "Führt zweiteilige Anweisungen aus, die -bevor- oder -nachdem- enthalten."
          },
          {
            "description": "Greift Bemerkungen des anderen auf bzw. bezieht sich darauf."
          },
          {
            "description": "Verfügt über spezifischen Wortschatz für bestimmte Bereiche."
          },
          {
            "description": "Nimmt ein bekanntes Buch zur Hand und -liest vor-."
          },
          {
            "description": "-"
          }
        ]
      },
      "14": {
        "entries": [
          {
            "description": "Bildet Konjunktivsätze mit -hätte-, -würde- und -könnte-."
          },
          {
            "description": "Versucht, in vertrauten Bücher einzelne Wörter zu erkennen."
          },
          {
            "description": "Verwendet unregelmäßige, aber häufig vorkommende Formen des Präteritums."
          },
          {
            "description": "Findet im Alltag spontan Reime und bildet Reime gezielt."
          },
          {
            "description": "Versucht, Worte zu schreiben."
          },
          {
            "description": "Setzt sich intensiv mit der Schriftsprache auseinander."
          },
          {
            "description": "-"
          }
        ]
      },
      "15": {
        "entries": [
          {
            "description": "Versteht und verwendet Bezeichnung für komplexen Emotionen."
          },
          {
            "description": "Beginnt, erste Sätze flüssig zu lesen."
          },
          {
            "description": "Versteht einfache ironische Äußerungen."
          },
          {
            "description": "Schreibt von sich aus."
          },
          {
            "description": "Bringt sich in laufende Gespräche ein."
          },
          {
            "description": "Zerlegt mehrsilbige Wörter."
          },
          {
            "description": "Versteht und verwendet Präpositionen wie -gegenüber-, -dahinter-, -darunter-, -davor-."
          }
        ]
      },
      "16": {
        "entries": [
          {
            "description": "Strukturiert sich Wörter auf Silbenebene."
          },
          {
            "description": "Fasst komplexere Inhalte in einem Satz zusammen."
          },
          {
            "description": "Nutzt beim Erzählen geschichtenübliches Repertoire."
          },
          {
            "description": "Nutzt das Schreiben im Alltag."
          },
          {
            "description": "Berichtet gerne von persönlichen Erlebnissen."
          },
          {
            "description": "Ist sich darüber bewusst, dass Kommunikation missverständlich sein kann."
          },
          {
            "description": "-"
          }
        ]
      },
      "17": {
        "entries": [
          {
            "description": "Liest einfache Texte schnell und flüssig."
          },
          {
            "description": "Hat Spaß an extravaganten Ausdrücken und Übertragungen."
          },
          {
            "description": "Schreibt ein kleines mehrzeiliges Gedicht mit Reimen."
          },
          {
            "description": "Kennt und verwendet in Bereichen seines Interesses verschiedene Fachbegriffe."
          },
          {
            "description": "Benutzt und versteht Redewendungen."
          },
          {
            "description": "Schreibt kürzere Texte motiviert und konzentriert ab."
          },
          {
            "description": "-"
          }
        ]
      },
      "18": {
        "entries": [
          {
            "description": "Hört einem Hörbuch oder einem Vorleser konzentriert (ca. 30 Minuten)."
          },
          {
            "description": "Bemüht sich, leserlich zu schreiben, und achtet auf die Form."
          },
          {
            "description": "Liest Bücher, Zeitschriften und Comics."
          },
          {
            "description": "Unterscheidet verschiedene Textarten."
          },
          {
            "description": "Erzählt oder schreibt Geschichten mit betontem Planbruch."
          },
          {
            "description": "Entkräftet Argumente anderer, um eigene Interessen zu vertreten."
          },
          {
            "description": "-"
          }
        ]
      }
    }
  },
  "kognition": {
    "name": "Kognition",
    "phases": {
      "7": {
        "entries": [
          {
            "description": "Zeigt Verständnis von Quantitätsunterschieden."
          },
          {
            "description": "Kennt einige Farben."
          },
          {
            "description": "Verneint Aussagen."
          },
          {
            "description": "Handelt intentional und teilt sein Vorhaben sprachlich mit."
          },
          {
            "description": "Bildet mit verschiedenen Gegenständen Reihen."
          },
          {
            "description": "Versteht verschiedene einfache Präpositionen."
          },
          {
            "description": "-"
          }
        ]
      },
      "8": {
        "entries": [
          {
            "description": "Zieht aus Hinweisen Schlüsse und spricht darüber."
          },
          {
            "description": "Setzt sich mit Größen und Größenunterschieden auseinander."
          },
          {
            "description": "Nennt die Zahlen von 1 bis 10 in richtiger Reihenfolge."
          },
          {
            "description": "Weiß, dass das Bild, das man sieht, von der Position abhängig ist."
          },
          {
            "description": "rinner sich an Aktionen, die am Vortag geplant oder versprochen wurden."
          },
          {
            "description": "Kategorisiert Gegenstände seiner Umwelt in Basis - und Subkategorien."
          },
          {
            "description": "-"
          }
        ]
      },
      "9": {
        "entries": [
          {
            "description": "Beschäftigt sich mit Puzzles."
          },
          {
            "description": "Versteht und gebraucht Mengenbegriffe bis vier sicher."
          },
          {
            "description": "Erinnert sich und erzählt detailreich von vergangenen Erlebnissen."
          },
          {
            "description": "Entwickelt Vorstellungen und Ideen und versucht, diese umzusetzen."
          },
          {
            "description": "Wiederholt mehrzeilige Texte bekannter, vertrauter Fingerspiele und Lieder."
          },
          {
            "description": "Versteht duale Repräsentation von Symbolen."
          },
          {
            "description": "-"
          }
        ]
      },
      "10": {
        "entries": [
          {
            "description": "Stellt Dinge kontrastierend dar."
          },
          {
            "description": "Weiß um die allgemeine Funktion von Dingen."
          },
          {
            "description": "Zählt aus dem Gedächtnis vier Dinge auf."
          },
          {
            "description": "Beschäftigt sich mit der Bedeutung von Buchstaben und Zahlen."
          },
          {
            "description": "Verwendet verschiedene einfache Zeitbegriffe."
          },
          {
            "description": "Reagiert auf die Frage: -Wie viele sind das?-, indem es zählt."
          },
          {
            "description": "-"
          }
        ]
      },
      "11": {
        "entries": [
          {
            "description": "Beschäftigt sich mit der Dimension des Raumes."
          },
          {
            "description": "Nutzt Ordinalzahlen, um eine Reihenfolge festzulegen."
          },
          {
            "description": "Versucht, abstrakte Mengenvorstellungen in Zahlen ausdrücken."
          },
          {
            "description": "Setzt Rahmenpuzzles mit bis zu 35 Teilen zusammen."
          },
          {
            "description": "Setzt sich mit Formen auseinander."
          },
          {
            "description": "Erinnert sich detailreich an Ereignisse, die bis zu einem Jahr zurückliegen."
          },
          {
            "description": "-"
          }
        ]
      },
      "12": {
        "entries": [
          {
            "description": "Versteht und beschreibt den Handlungsverlauf einer Bilderserie."
          },
          {
            "description": "Bringt Gegenstände in eine systematische Ordnung."
          },
          {
            "description": "Hat eine Mengenvorstellung im Zehnerraum."
          },
          {
            "description": "Setzt sich kritisch mit Aussagen auseinander."
          },
          {
            "description": "Folgt einer verbalen Schritt-für-SChritt-Anleitung."
          },
          {
            "description": "Hat Spaß daran, Dinge aus dem Gdächtnis abrufen zu können."
          },
          {
            "description": "Benutzt eigenständig das Abzählen von Objekten, um Handlungen zu planen."
          }
        ]
      },
      "13": {
        "entries": [
          {
            "description": "Beschäftigt sich mit Zahlenraum bis 20."
          },
          {
            "description": "Fragt aktiv nach der Bedeutung von Wörtern oder abstrakten Begriffen."
          },
          {
            "description": "Versucht, Erklärungen für Phänomene zu finden."
          },
          {
            "description": "Unterscheidet und vergleicht Größe und Gewicht."
          },
          {
            "description": "Löst einfache Additionsaufgaben bei Alltagstätigkeiten."
          },
          {
            "description": "Unterscheidet zwischen eigenen Gedanken und Vorstellungen und denen anderer."
          },
          {
            "description": "Nutzt und entwickelt Symbole."
          }
        ]
      },
      "14": {
        "entries": [
          {
            "description": "Erkennt und benennt mehrere Buchstaben und Ziffern."
          },
          {
            "description": "Überprüft Gleichheit und Ungleichheit von zwei Mengen von Gegenständen."
          },
          {
            "description": "Rechnet spontan einfache Subtraktionen, die sich aus dem Alltag ergeben."
          },
          {
            "description": "Vergleicht zwei fast identische Bilder miteinander und findet die Unterschiede."
          },
          {
            "description": "Stellt aus einer großen Menge von Gegenständen engagiert verschiedene Ordnungen her."
          },
          {
            "description": "Hat eine Vorstellung davon, was andere erwarten, und spielt mit deren Erwartung."
          },
          {
            "description": "-"
          }
        ]
      },
      "15": {
        "entries": [
          {
            "description": "Vollzieht Entstehungsprozesse gedanklich Schritt für Schritt nach und führt diese aus."
          },
          {
            "description": "Rechnet Additionen und Subtraktionen im Zahlenraum bis 20."
          },
          {
            "description": "Erfragt Begründungen für Naturphänomene und -erscheinungen und denkt darüber nach."
          },
          {
            "description": "Erkennt geläufige Geldstücke und -scheine bis 20 Euro."
          },
          {
            "description": "Nutzt das kurzzeitige geistige Wiederholen als Gedächtnisstrategie."
          },
          {
            "description": "Experimentiert mit dem Zusammenspiel von Gewicht, Länge und Schwerkraft."
          },
          {
            "description": "-"
          }
        ]
      },
      "16": {
        "entries": [
          {
            "description": "Schätzt Volumen von Flüssigkeiten oder Massen in verschiedenen Behältern sicher ein."
          },
          {
            "description": "Entwickelt eine praktische Vorstellung von Raum und Zeit."
          },
          {
            "description": "Geht mit Geld um - zählt, rechnet und plant."
          },
          {
            "description": "Packt seine Schultasche selbstständig und umsichtig."
          },
          {
            "description": "Hat Spaß an verschiedenen einfachen Rätseln."
          },
          {
            "description": "Beginnt, über seine Gedankengänge nachzudenken, sein Denken zu reflektieren."
          },
          {
            "description": "-"
          }
        ]
      },
      "17": {
        "entries": [
          {
            "description": "Zieht logische Schlüsse."
          },
          {
            "description": "Ist sicher im Zahlenraum is hundert."
          },
          {
            "description": "Geht beim Suchen von Dingen systematisch vor."
          },
          {
            "description": "Verfügt über räumliches Vorstellungsvermögen."
          },
          {
            "description": "Stellt Proportionen und Entfernung der Figuren im Raum zeichnerisch dar."
          },
          {
            "description": "Nutzt über- und untergeordnete Kategorien zum Denken im Alltag."
          },
          {
            "description": "-"
          }
        ]
      },
      "18": {
        "entries": [
          {
            "description": "Kennt und verwendet verschiedene Lerntechniken und -strategien."
          },
          {
            "description": "Denkt mehrere Schritte im Voraus und antizipiert mögliche Reaktionen anderer."
          },
          {
            "description": "Untersucht Aussagen und Hypothesen kritisch auf mögliche Widersprüche."
          },
          {
            "description": "Arbeitet für eine halbe Stunde konzentriert."
          },
          {
            "description": "Löst schriftlich Additions- und Subtraktionsaufgaben mit sechsstelligem Ergebnis."
          },
          {
            "description": "Erschließt sich selbstständig Informationen aus Sachtexten und stellt diese dar."
          },
          {
            "description": "-"
          }
        ]
      }
    }
  },
  "grobmotorik": {
    "name": "Grobmotorik",
    "phases": {
      "7": {
        "entries": [
          {
            "description": "Wirft einen Ball mit einer Hand.",
	    "additionalInformation": "Steht mit beiden Füßen auf der Stelle und macht mit dem Arm, in der es Ball hat, eine schnelle Bewegung nach vorne, wobei das Loslassen des Balls manchmal leicht verzögert erfolgt."
          },
          {
            "description": "Springt mit beiden Füßen vom Boden ab."
          },
          {
            "description": "Rollt sich einmal um die Längsachse.",
	    "additionalInformation": "Rollt sich auf der Matzratze oder von der Matzratze herunter; dreht sich im Bett oder auf dem Boden einmal um sich selbst."
          },
          {
            "description": "Bewegt sich auf einem Dreirad vorwärts oder fährt Laufrad.",
	    "additionalInformation": "Sitzt auf einem Dreirad und bewegt sich mit den Füßen am Boden vorwärts; fährt Laufrad."
          },
          {
            "description": "Versucht, einen großen Ball zu fangen.",
	    "additionalInformation": "Streckt beide Arme nach vorne, den Wurf erwartend, hat aber noch Schwierigkeiten, den Ball festzuhalten bzw. rechtzeitig an den Körper zu pressen."
          },
          {
            "description": "Geht die Treppe im Nachstellschritt ohne Festhalten hinauf.",
	    "additionalInformation": "Geht Treppen ohne Festhalten hinauf, z.B. breite Treppen ohne Geländer oder wenn es in der Mitte der Treppe läuft."
          },
          {
            "description": "-"
          }
        ]
      },
      "8": {
        "entries": [
          {
            "description": "Bewegt sich auf allen Vieren."
          },
          {
            "description": "Beginnt, mit einem Bein auf einer Mauer zu balancieren."
          },
          {
            "description": "Klettert an Klettergerüsten und rutscht eine Rutsche hinunter."
          },
          {
            "description": "Kickt einen Ball."
          },
          {
            "description": "Fährt Dreirad."
          },
          {
            "description": "Fängt einen großen Ball mit Körperberührung."
          },
          {
            "description": "Trägt große Gegenstände die Treppe hinauf."
          }
        ]
      },
      "9": {
        "entries": [
          {
            "description": "Geht die Treppe im Wechselschritt hinauf."
          },
          {
            "description": "Springt eine oder zwei Treppenstufen mit beiden Füßen gleichzeitig hinunter."
          },
          {
            "description": "Balanciert einige Meter auf einer niedrigen Mauer."
          },
          {
            "description": "Trägt ein mit Flüssigkeit gefülltes Glas, ohne etwas zu verschütten."
          },
          {
            "description": "Hüpft auf einem Bein."
          },
          {
            "description": "Springt eine kurze Distanz nach Vorne."
          },
          {
            "description": "Fährt sicher und schnell Dreirad."
          }
        ]
      },
      "10": {
        "entries": [
          {
            "description": "Variiert Tempo und Körperbewegungen willkürlich."
          },
          {
            "description": "Springt mit beiden Füßen von etwas hinunter und wiederholt dies gern."
          },
          {
            "description": "Balanciert für kurze Zeit auf einem Bein."
          },
          {
            "description": "Geht die Treppe im Wechselschritt hinauf und hinunter."
          },
          {
            "description": "Fängt Bälle in Brusthöhe sicher."
          },
          {
            "description": "Balanciert an einer Hand sicher über eine umgedrehte Turnbank."
          },
          {
            "description": "-"
          }
        ]
      },
      "11": {
        "entries": [
          {
            "description": "Hüpft ein paar Schritte auf einem Bein."
          },
          {
            "description": "Wirft einen Ball mit beiden Händen über den Kopf hinweg drei bis vier Meter weit."
          },
          {
            "description": "Geht eine Treppe im Wechselschritt ohne Festhalten hinauf und hinunter."
          },
          {
            "description": "Geht rückwärts."
          },
          {
            "description": "Versucht, eine kurze Strecke im Hopserlauf zu laufen."
          },
          {
            "description": "Hüpft mehrfach hintereinander mit geschlossenen Füßen vom Boden ab."
          },
          {
            "description": "Fängt einen Ball mit den Händen."
          }
        ]
      },
      "12": {
        "entries": [
          {
            "description": "Ist geschickt und flink im Kletter, Springen und Rutschen."
          },
          {
            "description": "Tanzt rhythmisch zu Musik."
          },
          {
            "description": "Springt auf eine Treppenstufe oder einen kleinen Absatz."
          },
          {
            "description": "Steht sicher auf einem Bein."
          },
          {
            "description": "Wirft einen kleinen Ball mit Schwung nach vorne."
          },
          {
            "description": "-"
          },
          {
            "description": "-"
          }
        ]
      },
      "13": {
        "entries": [
          {
            "description": "Hüpft mehrmals auf der Stelle oder eine kleine Streke in Schlusssprüngen."
          },
          {
            "description": "Balanciert auf einer Linie oder einem niedrigen Balken."
          },
          {
            "description": "Rennt schnell und leichtfüßig."
          },
          {
            "description": "Schaukelt sich selbst an."
          },
          {
            "description": "Spielt mit Geräten zur motorischen Koordination."
          },
          {
            "description": "-"
          },
          {
            "description": "-"
          }
        ]
      },
      "14": {
        "entries": [
          {
            "description": "Fährt Fahrrad."
          },
          {
            "description": "Macht einige Seilsprünge."
          },
          {
            "description": "Wirft kleine Bälle und Gegenstände in ein bis zwei Meter entfernte Kisten oder Körbe."
          },
          {
            "description": "Fängt und wirft flüssiger."
          },
          {
            "description": "Beginnt, auf Rollschuhen oder Inliner zu laufen."
          },
          {
            "description": "Experimentiert beim Schaukeln."
          },
          {
            "description": "-"
          }
        ]
      },
      "15": {
        "entries": [
          {
            "description": "Bewegt sich rhythmisch und zügig im Hopserlauf."
          },
          {
            "description": "Prellt einen Ball mehrfach auf den Boden."
          },
          {
            "description": "Macht einige Hampelmannsprünge."
          },
          {
            "description": "Schlägt einien vollständigen Purzelbaum."
          },
          {
            "description": "Wirft einen Ball zielgerichtet."
          },
          {
            "description": "Fängt einen Ball mit beiden Händen ohne Körperberührung."
          },
          {
            "description": "-"
          }
        ]
      },
      "16": {
        "entries": [
          {
            "description": "Springt aus dem Lauf ab."
          },
          {
            "description": "Fängt Bälle auf, auch wenn diese nicht genau gezielt sind."
          },
          {
            "description": "Klettert auf und über Mauern oder Zäune in Brusthöhe."
          },
          {
            "description": "Prellt einen Ball im Gehen wiederholt auf den Boden."
          },
          {
            "description": "Hat Spaß am schnellen Wechsel von Bewegungsarten und Haltungen."
          },
          {
            "description": "-"
          },
          {
            "description": "-"
          }
        ]
      },
      "17": {
        "entries": [
          {
            "description": "Fängt einen Ball im Lauf und wirft zügig weiter."
          },
          {
            "description": "Schwimmt, taucht und springt ins Wasser."
          },
          {
            "description": "Bewegt sich bei Lauf- und Fangspielen flüssig und geschickt."
          },
          {
            "description": "Interessiert sich für Akrobatik und Artistik, spielt Zirkus."
          },
          {
            "description": "Läuft geschickt Inliner, Schlittschuh, Rollschuh oder Skateboard."
          },
          {
            "description": "Ist sportlich aktiv und experimentierfreudig."
          },
          {
            "description": "-"
          }
        ]
      },
      "18": {
        "entries": [
          {
            "description": "Springt aus dem Stand ca. einen Meter weit."
          },
          {
            "description": "Balanciert vorwärts und rückwärts."
          },
          {
            "description": "Motorisches und sportliches Geschick ist von großer Bedeutung."
          },
          {
            "description": "Beginnt, Spiele wie Federball, Tennis und Tischtennis zu spielen."
          },
          {
            "description": "Setzt wechselnde Rhythmen motorisch um."
          },
          {
            "description": "Trainiert gezielt gewisse Fertigkeiten sowie Geschick und Ausdauer darin."
          },
          {
            "description": "-"
          }
        ]
      }
    }
  },
  "feinmotorik": {
    "name": "Feinmotorik",
    "phases": {
      "7": {
        "entries": [
          {
            "description": "Drückt Pasten und Cremes aus Tuben aus."
          },
          {
            "description": "Öffnet und schließt eine Schere oder Zange mit gleichem Prinzip."
          },
          {
            "description": "Beschäftigt sich ausgiebig mit Verschlüssen an Kleidern, Puppenkleidern, Taschen u.a."
          },
          {
            "description": "Legt schwierige Formen und Figuren ins Formbrett."
          },
          {
            "description": "Zeichnet Linien, Ovale und offene Kreise auf Papier."
          },
          {
            "description": "Setzt Schraubbewegungen ein."
          },
          {
            "description": "-"
          }
        ]
      },
      "8": {
        "entries": [
          {
            "description": "Trägt ein Tablett mit mehreren Gegenständen."
          },
          {
            "description": "Baut mit Bausteinen einfache Brücken."
          },
          {
            "description": "Beim Zeichnen wird die Hand nun vom Auge geführt."
          },
          {
            "description": "Schneidet Papier mit der Schere."
          },
          {
            "description": "Hantiert mit Papier auf vielfältige Art und Weise."
          },
          {
            "description": "Nutzt den Dreipunktgriff sicher, um kleine Gegenstände zu greifen."
          },
          {
            "description": "-"
          }
        ]
      },
      "9": {
        "entries": [
          {
            "description": "Ahmt Schrift nach."
          },
          {
            "description": "Klebt Papierschnipsel zu einem selbsterfundenen Muster auf ein Blatt."
          },
          {
            "description": "Bearbeitet plastisches Material."
          },
          {
            "description": "Zeichnet verschiedene Grundformen und kombiniert diese zu Figuren."
          },
          {
            "description": "Tuscht mit Pinsel und Farbe."
          },
          {
            "description": "Fädelt ein und auf."
          },
          {
            "description": "-"
          }
        ]
      },
      "10": {
        "entries": [
          {
            "description": "Baut hohe Türme."
          },
          {
            "description": "Stellt mit plastischem Material Gesichter und Figuren dar."
          },
          {
            "description": "Schneidet mit der Schere einfache Formen aus."
          },
          {
            "description": "Baut Pfade, Wege, Tunnel im Sand."
          },
          {
            "description": "Hantiert mit dem Zangengriff auch mit kleinteiligem Zubehör präzise."
          },
          {
            "description": "Beschäftigt sich intensiv mit verschiedenen Steckspielen."
          },
          {
            "description": "-"
          }
        ]
      },
      "11": {
        "entries": [
          {
            "description": "Faltet Papier in der Mitte und diagonal."
          },
          {
            "description": "Schneidet mit einer Schere entlang einer Linie verschiedene Formen aus."
          },
          {
            "description": "Gießt Flüssigkeiten aus verschiedenen Behältern um."
          },
          {
            "description": "Zeichnet erkennbar verschiedene geometrische Figuren."
          },
          {
            "description": "Spielt mit kleineren Püppchen oder Figuren und diversem kleinteiligem Zubehör."
          },
          {
            "description": "-"
          },
          {
            "description": "-"
          }
        ]
      },
      "12": {
        "entries": [
          {
            "description": "Schraubt routiniert mit Schraubenzieher und -schlüssel."
          },
          {
            "description": "Benutzt beim Spielen mit kleinen Bausteinen beide Hände unabhängig voneinander."
          },
          {
            "description": "Schlägt Nägel mit Hammer ein."
          },
          {
            "description": "Fädelt einen Faden in eine große Nadel ein näht einige Stiche."
          },
          {
            "description": "Sammelt mit einer Hand mehrere Gegenstände auf."
          },
          {
            "description": "Macht Knoten in Schnüre, Bänder oder Seile."
          },
          {
            "description": "-"
          }
        ]
      },
      "13": {
        "entries": [
          {
            "description": "Malt einfache Formen oder Figuren aus."
          },
          {
            "description": "Schreibt seinen Vornamen aus."
          },
          {
            "description": "Beginnt, Gegenstände as Schablone zu benutzen."
          },
          {
            "description": "Hält den Stift im Dreipunktgriff zunehmend lockerer."
          },
          {
            "description": "Seine Zeichnungen enthalten kleine Details."
          },
          {
            "description": "-"
          },
          {
            "description": "-"
          }
        ]
      },
      "14": {
        "entries": [
          {
            "description": "Klebt sorgfältig mit Kleber aus der Tube oder einem Klebestift."
          },
          {
            "description": "Schreibt viele verschiedene Buchstaben des Alphabets."
          },
          {
            "description": "Zeichnet geometrische Figuren, einfache Pläne oder Muster ab."
          },
          {
            "description": "Setzt beim Malen fortlaufende, rückwärtsgerichtete Bewegungen ein."
          },
          {
            "description": "Geht mit einer Pinzette um."
          },
          {
            "description": "Interessiert sich für Aufgaben oder Rätsel zur Auge-Hand-Koordination."
          },
          {
            "description": "-"
          }
        ]
      },
      "15": {
        "entries": [
          {
            "description": "Blickt schnell auf und ab und folgt einer Linie mit den Augen."
          },
          {
            "description": "Schreibt Zahlen und Buchstaben."
          },
          {
            "description": "Faltet einfache Figuren aus Papier."
          },
          {
            "description": "Wickelt Garn, Faden oder Schnur auf."
          },
          {
            "description": "Beschäftigt sich mit Spielen, die feinmotorische Präzision erfordern."
          },
          {
            "description": "Malt verschiedene, auch kleine Formen flächendeckend aus."
          },
          {
            "description": "-"
          }
        ]
      },
      "16": {
        "entries": [
          {
            "description": "Frottiert Münzen und andere Gegenstände."
          },
          {
            "description": "Zieht Striche mit dem Lineal."
          },
          {
            "description": "Interessiert sich für einfache Handarbeiten mit Wolle und Garn."
          },
          {
            "description": "Malt nach Motiven und zeichnet nach Vorlagen."
          },
          {
            "description": "Setzt die Schere als Werkzeug vielfältig ein."
          },
          {
            "description": "Faltet aus Papier auch komplizierte Dinge."
          },
          {
            "description": "-"
          }
        ]
      },
      "17": {
        "entries": [
          {
            "description": "Führt komplizierte Techniken mit Bändern, Schnüren und Garn durch."
          },
          {
            "description": "Schreibt flüssig und schneller."
          },
          {
            "description": "Bewegt die Finger beider Hände differenziert und koordiniert."
          },
          {
            "description": "Geht sicher mit dem Lineal um."
          },
          {
            "description": "Schreibt auf der Linie und bleibt innerhalb der Linien und Kästchen."
          },
          {
            "description": "Formt Figuren mit Details aus plastischem Material."
          },
          {
            "description": "-"
          }
        ]
      },
      "18": {
        "entries": [
          {
            "description": "Ist beim Ein- und Aufkleben um Exaktheit bemüht."
          },
          {
            "description": "Schreibt häufiger längere Zeit an einem Stück."
          },
          {
            "description": "Führt knifflige Tätigkeiten mit kleinen Teilen aus."
          },
          {
            "description": "Geht mit verschiedenen Werkzeugen sicher und ausdauernd um."
          },
          {
            "description": "Interessiert sich für komplexere Handarbeiten."
          },
          {
            "description": "Benutzt Werkzeuge, die eine Kombination von Kraft und Genauigkeit erfordern."
          },
          {
            "description": "-"
          }
        ]
      }
    }
  }
}
